[Cues]
Cue_E5_5E_OldFarm_CallWarren_Max_010="Freedom..."
Cue_E5_5E_OldFarm_CallWarren_Max_020="Yes!"
Cue_E5_5E_OldFarm_CallWarren_Max_030="Warren? Can you hear me?"
Cue_E5_5E_OldFarm_CallWarren_Max_050="Never mind... Listen, do you have that photo you took last night in the parking lot?"
Cue_E5_5E_OldFarm_CallWarren_Max_070="Yes, it is and I want it! Where are you?"
Cue_E5_5E_OldFarm_CallWarren_Max_090="I’m on my way."
Cue_E5_5E_OldFarm_CallWarren_Max_110="That's okay, me too. But it's not over yet, Warren... So, hold on!"
Cue_E5_5E_OldFarm_CallWarren_Max_130="Okay, Super-Max... You need to get there like a speeding bullet..."
Cue_E5_5E_OldFarm_CallWarren_Max_140="Thanks, Mr. Jefferson. But you won’t need this in Hell."
Cue_E5_5E_OldFarm_CallWarren_Max_145="Thanks, Mr. Jefferson, but... you won't need this anymore."
Cue_E5_5E_OldFarm_CallWarren_Max_150="Almost as good as a DeLorean…"
Cue_E5_5E_OldFarm_CallWarren_Max_155="I hope I can drive this thing…"
Cue_E5_5E_OldFarm_CallWarren_Max_160="Holy shit! The storm is real."
Cue_E5_5E_OldFarm_CallWarren_Max_165="I need to find Warren…"
Cue_E5_5E_OldFarm_CallWarren_Warren_040="Max?! Damn, where are you?"
Cue_E5_5E_OldFarm_CallWarren_Warren_060="Uh, yeah, but why? It wasn’t that great a shot…"
Cue_E5_5E_OldFarm_CallWarren_Warren_080="I'm at the Two Whales diner. Pretty much trapped in here with Joyce, thanks to this armageddon weather. I'm expecting the ocean to turn red..."
Cue_E5_5E_OldFarm_CallWarren_Warren_100="Come on, that's crazy! You can barely walk on the sidewalk outside... Seriously, Max, stay wherever you are. I don't think this storm is getting smaller... I'm kinda scared."
Cue_E5_5E_OldFarm_CallWarren_Warren_120="Wait—"
